/**
 * Created by Nobinator on 03.04.2017.
 */


function TestObject(){

    /*var pack = [3,5,6];

    console.log('Pack : '+pack);

    for (var i = 0; i<=9; i++){
        var c = i*3;
        pack.push(c);
    }


    console.log('Pack : '+pack);

    return pack;
    */
}


/*
*   STATUS : Кажется пофикшено. Пока себя не проявляет
*   Иногда, если выходить из фокуса игры
*   и заходить обратно и нажимать в пустое
*   пространство во время того, как показывают
*   lead, то иногда срабатывает deploy и начинается цикл
*
*   STATUS : Кажется пофикшено. Пока себя не проявляет
*   Иногда "Игра начата" запускается дважды. Думаю это проблема комикса
*
*
*
*
* */